Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/umo.se/alkoholi.html.tmx
Source language: fin
Languages: sme

source: Alkoholi
sme: Alkohola

source: Alkoholijuomiin kuuluvat muun muassa olut, viini ja väkevät alkoholijuomat.
sme: Alkoholain dárkkuhuvvo juhkosiid dego vuola, viidna ja viidni.

source: Alkoholia juodaan maun vuoksi tai päihtymyksen saavuttamiseksi.
sme: Máŋgasat juhket daningo dat lea buorre dehe vai šaddet gárremiin.

source: Alkoholin käytöllä voi kuitenkin olla monenlaisia vakavia haittavaikutuksia.
sme: Muhto alkohola sáhttá leahkit maid váralaš máŋgga ládje.

source: Se voi aiheuttaa vammoja ja sairauksia tai saada ajautumaan vaikeisiin tai vaarallisiin tilanteisiin.
sme: Dat sáhttá addit vahágiid ja skibasvuođaid, dagahit ahte gártá váttis dehe váralaš dilálašvuođaide.

source: Nuorten terveyden suojelemiseksi alkoholin saatavuutta on rajoitettu ikärajoin: ravintolassa alkoholia saa myydä 18-vuotiaalle ja alkoholiliikkeessä 20-vuotiaalle.
sme: Muhtimat ožžot áŧestusa ja vedjet heajuid go juhket. Nuora suddjemii lea ahkerádji goas oažžu oastit alkohola: 18 jagi restauráŋŋas gávppašeapmái ja 20 jagi viidnegávppis gávppašeapmái.

source: Vaikka alkoholia voi ostaa itselle, sen välittäminen alaikäiselle on laitonta.
sme: Vaikko ieš oažžu oastit alkohola ii leat lohpi oastit soapmásii gii ii oaččo dan.

source: Miksi alkoholia juodaan?
sme: Manin juhkkojuvvo?

source: Monet juovat alkoholia, koska heidän mielestään se on hyvää ja tuntuu mukavalta.
sme: Máŋggat juhket daningo sin mielas dat lea buorre ja lea somá.

source: Jotkut juovat tuntiessaan olonsa epävarmaksi.
sme: Muhtimat juhket daningo dovdet iežaset eahpesihkkarin.

source: Jos alkoholia juodaan itsetunnon kohottamiseksi tai ahdistuksen tukahduttamiseksi, tai jos sitä juodaan suuria määriä, juominen voi johtaa riippuvuuteen.
sme: Jus juhká vai oažžu buoret iešdovddu dehe unnida áŧestusa dehe jus juhká olu, sáhttá juhkan buvttehit boasttogeavahusa.

source: Juomisen aikana tai sen jälkeen voi ilmetä pahoinvointia.
sme: Sáhttá maid veadjit heajuid jugadettiin ja maŋŋel.

source: Nuorena alkoholin kokeileminen voi tuntua askeleelta aikuisuuteen.
sme: Go lea nuorra alkohola geahččaleapmi soaitá dovdot lávkin šaddat rávisin.

source: Ensimmäistä kertaa kokeillessa ei välttämättä tiedä itsekään, haluaako juoda, mutta juo, koska kaikki muutkin juovat, tai koska niin "pitää" tehdä.
sme: Soaitá fállojuvvo ruovttus ja nu geahččala ieš dehe olbmáiguin. Lea dábálaš ahte rievtti mielde ii vuosttaš geardde dieđe háliidago juhkat muhto dahká dan go earát juhket dehe galggalii.

source: Jos painostusta uskaltaa vastustaa ja odottaa, on vain voitettavaa.
sme: Muhto jus duostá vuosttildit joavkodeattu ja vuordá vuoitá ollu.

source: Mitä kauemmin alkoholin kokeilua odottaa, sitä parempi, koska riski saada vaurioita tai tulla riippuvaiseksi alkoholista vähenee.
sme: Mađi guhkit vuordá dađi buoret, daningo riskkat unnot vahágiid oažžumii ja alkoholasorjavažžan šaddamii.

source: Mitä alkoholia juodessa tapahtuu?
sme: Mii dáhpáhuvvá go juhká?

source: Alkoholi heikentää aivojen ajattelua, tunteita, muistia, tasapainoa ja arvostelukykyä. Myös lihasten koordinointikyky heikkenee.
sme: Jus šaddá gárremiin hehttejuvvojit signálat vuoigŋašiin nu ahte jurddašeapmi, dovddut, balánsa ja árvvoštallan doaibmá heajubut Dat váikkuha maid nákcii koordineret dehkiid lihkastagaid.

source: Arvostelukyvyn laskiessa tapahtumia ei ymmärrä samalla tavoin kuin selvänä.
sme: Go árvvoštallan hedjona ii ipmir áššiid mat dáhpáhuvvet seamma ládje go čielggusin.

source: Alkoholin vaikutuksen alaisena saattaa tehdä asioita, joita ei muutoin tekisi: puhua enemmän ja useampien ihmisten kanssa, tanssia, flirttailla tai yrittää iskeä kumppania ja kokeilla uusia asioita.
sme: Soaitá dahkat juoidá man ii muđui dagalii: hupmá eanet ja eanet olbmuiguin, dánse, njoallu dehe háhká nieiddaid, ja geahččala ođđa áššiid.

source: Arvostelukyvyn heikkenemisen vuoksi on myös vaikeampi ymmärtää, onko jokin riskialtista tai vaarallista.
sme: Heajut árvvoštallannákca dagaha maid ahte lea váddásit ipmirdit juoidá mii lea riskkavuloš dehe váralaš.

source: Päihtyneenä voi saada päähänsä tehdä asioita, joilla voi olla vakavia seurauksia.
sme: Jus lea gárremiin sáhttá danin dahkat juoidá mas šaddet váralaš čuovvumušat.

source: Alkoholin käytön seurauksia:
sme: Muhtin áššit mat sáhttet dáhpáhuvvat go lea juhkan:

source: Tavaroiden kadottaminen tai hajottaminen tai ryöstetyksi joutuminen.
sme: Láhppá diŋggaid dehe dat billohuvvot, daningo ii leat kontrolla dehe diŋggat suoláduvvojit.

source: Tappeluun joutuminen tai riidan haastaminen.
sme: Šaddá riidduide dehe álgá doarrut.

source: On tavallista, että päihtyneenä aloittaa tappelun sellaisista asioista, joista ei riitelisi raittiina.
sme: Lea hui dábálaš ahte doarrun gárrenoaivvis álgá huleštemiin dakkáriin mas ii riidalivččii čielggusin.

source: Seksin harrastaminen tahtomattaan.
sme: Lea seksa vaikko ii hálit.

source: Päihtyneenä voi olla vaikea sanoa ei, mikä voi johtaa seksiin, joka kaduttaa jälkeenpäin, tai joutuu seksuaalisen hyväksikäytön uhriksi.
sme: Jus lea gárremiin soaitá leahkit váttis gieldit, ja dat sáhttá dagahit ahte ieš, dat geaiguin lea seksa dehe earát vedjet heajuid maŋŋel dehe šaddá seksualálaš veagalváldin.

source: Suojaamattoman seksin harrastaminen, mikä lisää seksitautien tai raskauden riskiä.
sme: Lea seksa suddjetkeahttá ja dalle riskere oažžut sohkabealdávddaid, dehe šaddá dehe dahká soapmása áhpeheapmin.

source: Muiden päihteiden käyttö.
sme: Geahččala eará gárrenmirkkuid.

source: Useimmat ensimmäistä kertaa huumeita kokeilleet ovat olleet alkoholin vaikutuksen alaisena ja ehkä kuvitelleet, että kokeilu ei ole vaarallista.
sme: Eatnasat leat juhkan alkohola go gevtet gárrenmirkkuid vuosttaš geardde, soaitá daningo eai jáhke dan nu váralažžan.

source: Onnettomuuteen joutuminen.
sme: Bártida.

source: Esimerkiksi moottoripyörä- tai auto-onnettomuus, putoaminen tai kaatuminen tai joutuminen veden varaan.
sme: Dat soaitá ovdamearkka dihte leahkit mopeda dehe biila, ahte jorrá ja nordada iežas dehe gahččá čáhcái.

source: Toisten tavaroiden ottaminen tai tuhoaminen tai päätyminen paikkoihin, joissa ei saisi olla.
sme: Váldá dehe billista diŋggaid mat eai leat iežas dehe manná juosat gos ii oaččo leahkit.

source: Pahoinvointi ja ahdistus juomisen jälkeen.
sme: Veadjá heajuid ja oažžu áŧestusa maŋŋel go lea juhkan.

source: Ahdistusta tai häpeää voivat aiheuttaa tehdyt asiat tai se voi olla elimistön aiheuttama reaktio.
sme: Dat soaitá vuolgit das ahte lea dahkan áššiid maid gáhtá dehe heahpana, dehe šaddá reakšuvdna gorudis.

source: Koulun ja työn hoitaminen vaikeutuu.
sme: Šaddá váttis huolahit skuvlla dehe barggu.

source: Päihtymyksen jälkeen elimistöön jää alkoholia, ja aivojen toiminta, kuten muisti ja oppiminen, voivat häiriintyä useamman päivän ajaksi.
sme: Alkohola bisána gorudii maŋŋil go lea leamaš gárremiin, ja soaitá váldit guhkit go ovtta beaivvi ovdalgo vuoigŋašat doibmet albma ládje ahte ovdamearkka dihte muitá ja oahppá áššiid.

source: Jotkut uskovat, että alkoholin nauttiminen harvoin, esimerkiksi vain viikonloppuisin, ei ole vaarallista, vaikka joisikin paljon.
sme: Muhtimat jáhkket ahte ii leat nu váralaš juhkat jus ii daga dan nu dávjá, ovdamearkka dihte dušše vahkkoloahpa, vaikko dalle juhká ollu.

source: Mutta se ei pidä paikkaansa.
sme: Muhto dat ii doala deaivása.

source: Krapula
sme: Beaivvi maŋŋel

source: Alkoholin vaikutus voi jatkua seuraavana päivänä.
sme: Soaitá leahkit vel gárremiin beaivvi maŋŋel go lea juhkan.

source: Tämä riippuu juodusta määrästä.
sme: Dat vuolgá das man olu lea juhkan.

source: Esimerkiksi vahva olut poistuu elimistöstä noin kolmesta neljään tunnin kuluessa. Alkoholin poistumista ei voi nopeuttaa.
sme: Ovdamearkan ahte alkohola álbmás vuollagis lea ain gorudis sullii golmmas njelljii diibmui.

source: Myös krapulassa arviointikyky on tavallista heikompi ja on vaikeaa hoitaa tarvittavia asioita.
sme: Vaikko olmmoš lea gomás lea árvvoštallannákca heajut go dábálaččat ja soaitá leat váttis huolahit áššiid nugo galgá.

source: Mopolla tai autolla ajaminen voi olla vaarallista, ja jos veressä on alkoholia, se on laitonta.
sme: Ovdamearkka dihte soaitá leahkit váralaš vuodjit mopedain dehe biillain ja jus lea alkohola gorudis lea dat lágaheapme.

source: Alkoholimyrkytys
sme: Alkoholamirkkohus

source: Kaikki reagoivat alkoholiin eri tavoin ja kestävät sitä erilaisia määriä, mutta jokaisen elimistön kestokyvyllä on rajansa.
sme: Buohkat reagerejit sierra ládje alkoholii ja girdet sierra olu, muhto lea álo rádji gos gorut luohpá.

source: Alkoholimyrkytyksen oireita ovat oksentelu ja sammuminen.
sme: Láve nu ahte olmmoš vuovssada dehe biestá nahkáriid.

source: Tajuttomuus voi olla todella vaarallista, ja silloin on päästävä sairaalaan.
sme: Jus meanohuvvá soaitá dat leahkit váralaš ja dalle ferte buohccivissui.

source: Jos on huolissaan alkoholia juoneesta kaverista, on otettava yhteyttä aikuiseen, terveydenhuollon neuvontaan, poliisiin tai mentävä sairaalaan.
sme: Jus lea fuolastuvvan das man lea juhkan, galgá váldit aktavuođa ráves olbmuin, buohccidikšunneavvumiin, poliissain dehe vuolgit buohccivissui.

source: Jos joku on tajuton, on soitettava numeroon 112. Tajutonta ei saa yrittää saada oksentamaan tai kaataa hänen päälleen kylmää vettä, koska on olemassa riski saada muita vammoja tai vaurioita.
sme: Jus soamis lea meanohuvvan galgá riŋget 112. Ii galgga viggat oažžut persovnna vuovssadit dehe njoarrat galbma čázi su nala, daningo lea riska eará vahágiidda dehe bárttiide.
